







export const dataRes = {
    "items": [
        {
            "ЮЛ": {
                "ИНН": "7727749349",
                "КПП": "775101001",
                "ОГРН": "1117746351183",
                "ДатаОГРН": "2011-05-03",
                "ДатаРег": "2011-05-03",
                "ОКОПФ": "Общества с ограниченной ответственностью",
                "КодОКОПФ": "12300",
                "Статус": "Действующее",
                "СтатусДата": "2018-12-25",
                "СпОбрЮЛ": "Создание юридического лица",
                "НО": {
                    "Рег": "7746 (Межрайонная инспекция Федеральной налоговой службы № 46 по г. Москве)",
                    "РегДата": "2012-07-05",
                    "Учет": "7751 (Межрайонная инспекция Федеральной налоговой службы № 51 по г. Москве)",
                    "УчетДата": "2012-08-21"
                },
                "ПФ": {
                    "РегНомПФ": "1014147381",
                    "ДатаРегПФ": "2012-09-11",
                    "КодПФ": "077 (Отделение Фонда пенсионного и социального страхования Российской Федерации по г. Москве и Московской области)"
                },
                "ФСС": {
                    "РегНомФСС": "1014147381",
                    "ДатаРегФСС": "2017-12-05",
                    "КодФСС": "077 (Отделение Фонда пенсионного и социального страхования Российской Федерации по г. Москве и Московской области)"
                },
                "КодыСтат": {
                    "ОКПО": "0091541747",
                    "ОКТМО": "45931000000",
                    "ОКФС": "16",
                    "ОКОГУ": "4210014"
                },
                "Капитал": {
                    "ВидКап": "Уставный капитал",
                    "СумКап": "110000",
                    "Дата": "2019-11-25"
                },
                "НаимСокрЮЛ": "ООО \"НПП \"ГИДРИКС\"",
                "НаимПолнЮЛ": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НАУЧНО-ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ \"ГИДРИКС\"",
                "Адрес": {
                    "КодРегион": "77",
                    "КодКЛАДР": "77022000049",
                    "Индекс": "108833",
                    "АдресПолн": "г. Москва, п. Секерино, д.6, стр.2",
                    "ИдНомФИАС": "105605945",
                    "ИдНомФИАС16": "98a2be0b-f1b6-4ada-85ac-82378dc02a0b",
                    "АдресПолнФИАС": "Г. МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОПАХОРСКИЙ, П. СЕКЕРИНО, Д.6, СТР.2",
                    "АдресДетали": {
                        "Регион": {
                            "Тип": "ГОРОД",
                            "Наим": "МОСКВА"
                        },
                        "НаселПункт": {
                            "Тип": "ПОСЕЛОК",
                            "Наим": "СЕКЕРИНО"
                        },
                        "Дом": "ДОМ 6",
                        "Корпус": "СТРОЕНИЕ 2",
                        "МуниципРайон": {
                            "Тип": "ВН.ТЕР.Г.",
                            "Наим\t": "МУНИЦИПАЛЬНЫЙ ОКРУГ КРАСНОПАХОРСКИЙ"
                        }
                    },
                    "Дата": "2025-08-12"
                },
                "Руководитель": {
                    "ВидДолжн": "Руководитель юридического лица",
                    "Должн": "Генеральный директор",
                    "ФИОПолн": "Жидков Андрей Владимирович",
                    "ИННФЛ": "614707457955",
                    "Пол": "Мужской",
                    "ВидГражд": "Гражданин РФ",
                    "Дата": "2011-05-03"
                },
                "Учредители": [
                    {
                        "УчрФЛ": {
                            "ФИОПолн": "Пландин Александр Сергеевич",
                            "ИННФЛ": "504600583309",
                            "Пол": "Мужской",
                            "ВидГражд": "Гражданин РФ"
                        },
                        "СуммаУК": "37400",
                        "Процент": "34",
                        "Дата": "2019-11-25"
                    },
                    {
                        "УчрФЛ": {
                            "ФИОПолн": "Юськин Алексей Владимирович",
                            "ИННФЛ": "771471715171",
                            "Пол": "Мужской",
                            "ВидГражд": "Гражданин РФ"
                        },
                        "СуммаУК": "72600",
                        "Процент": "66",
                        "Дата": "2019-11-25"
                    }
                ],
                "Предшественники": [
                    {
                        "ОГРН": "5157746095810",
                        "ИНН": "7734370833",
                        "НаимСокрЮЛ": "ООО \"ЭКО-ПОТЕНЦИАЛ\"",
                        "Статус": "Прекратило деятельность (реорганизовано в форме присоединения)",
                        "Дата": "2019-05-17"
                    }
                ],
                "Контакты": {
                    "Телефон": [
                        "+79262784801",
                        "+74957352804",
                        "+74958502223",
                        "+78003010188"
                    ],
                    "e-mail": [
                        "nikolay@hydrig.ru"
                    ],
                    "Сайт": [
                        "hydrig.ru"
                    ]
                },
                "ОснВидДеят": {
                    "Код": "28.29.1",
                    "Текст": "Производство газогенераторов, аппаратов для дистилляции и фильтрования",
                    "Дата": "2011-05-03"
                },
                "ДопВидДеят": [
                    {
                        "Код": "23.19",
                        "Текст": "Производство и обработка прочих стеклянных изделий, включая технические изделия из стекла",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "23.44",
                        "Текст": "Производство прочих технических керамических изделий",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "25.30.1",
                        "Текст": "Производство паровых котлов и их частей",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "27.90",
                        "Текст": "Производство прочего электрического оборудования",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "28.12",
                        "Текст": "Производство гидравлического и пневматического силового оборудования",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "28.14",
                        "Текст": "Производство арматуры трубопроводной (арматуры)",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "28.29",
                        "Текст": "Производство прочих машин и оборудования общего назначения, не включенного в другие группировки",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "28.29.6",
                        "Текст": "Производство оборудования для обработки материалов с использованием процессов, включающих изменение температуры, не включенного в другие группировки",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "28.99.9",
                        "Текст": "Производство оборудования специального назначения, не включенного в другие группировки",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "33.12",
                        "Текст": "Ремонт машин и оборудования",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "36.00.1",
                        "Текст": "Забор и очистка воды для питьевых и промышленных нужд",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "37.00",
                        "Текст": "Сбор и обработка сточных вод",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "38.1",
                        "Текст": "Сбор отходов",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "38.2",
                        "Текст": "Обработка и утилизация отходов",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "42.21",
                        "Текст": "Строительство инженерных коммуникаций для водоснабжения и водоотведения, газоснабжения",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "42.22.2",
                        "Текст": "Строительство местных линий электропередачи и связи",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "46.1",
                        "Текст": "Торговля оптовая за вознаграждение или на договорной основе",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "46.14.9",
                        "Текст": "Деятельность агентов по оптовой торговле прочими видами машин и промышленным оборудованием",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "46.19",
                        "Текст": "Деятельность агентов по оптовой торговле универсальным ассортиментом товаров",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "46.69.2",
                        "Текст": "Торговля оптовая эксплуатационными материалами и принадлежностями машин",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "46.69.9",
                        "Текст": "Торговля оптовая прочими машинами, приборами, аппаратурой и оборудованием общепромышленного и специального назначения",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "46.90",
                        "Текст": "Торговля оптовая неспециализированная",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.5",
                        "Текст": "Торговля розничная прочими бытовыми изделиями в специализированных магазинах",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.52.73",
                        "Текст": "Торговля розничная металлическими и неметаллическими конструкциями в специализированных магазинах",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.78.9",
                        "Текст": "Торговля розничная непродовольственными товарами, не включенными в другие группировки, в специализированных магазинах",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.9",
                        "Текст": "Торговля розничная вне магазинов, палаток, рынков",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.91.1",
                        "Текст": "Торговля розничная по почте",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.91.2",
                        "Текст": "Торговля розничная, осуществляемая непосредственно при помощи информационно-коммуникационной сети Интернет",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.91.3",
                        "Текст": "Торговля розничная через Интернет-аукционы",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.91.4",
                        "Текст": "Торговля розничная, осуществляемая непосредственно при помощи телевидения, радио, телефона",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "47.99",
                        "Текст": "Торговля розничная прочая вне магазинов, палаток, рынков",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.1",
                        "Текст": "Деятельность в области архитектуры, инженерных изысканий и предоставление технических консультаций в этих областях",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.12",
                        "Текст": "Деятельность в области инженерных изысканий, инженерно-технического проектирования, управления проектами строительства, выполнения строительного контроля и авторского надзора, предоставление технических консультаций в этих областях",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.12.12",
                        "Текст": "Разработка проектов промышленных процессов и производств, относящихся к электротехнике, электронной технике, горному делу, химической технологии, машиностроению, а также в области промышленного строительства, системотехники и техники безопасности",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.12.13",
                        "Текст": "Разработка проектов по кондиционированию воздуха, холодильной технике, санитарной технике и мониторингу загрязнения окружающей среды, строительной акустике",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.12.5",
                        "Текст": "Деятельность в области гидрометеорологии и смежных с ней областях, мониторинга состояния окружающей среды, ее загрязнения",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.12.6",
                        "Текст": "Деятельность в области технического регулирования, стандартизации, метрологии, аккредитации, каталогизации продукции",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.20",
                        "Текст": "Технические испытания, исследования, анализ и сертификация",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.20.4",
                        "Текст": "Испытания, исследования и анализ целостных механических и электрических систем, энергетическое обследование",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "71.20.6",
                        "Текст": "Экспертиза проектной документации, запасов полезных ископаемых и подземных вод, геологической информации о предоставляемых в пользование участках недр, результатов инженерных изысканий",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "72.19",
                        "Текст": "Научные исследования и разработки в области естественных и технических наук прочие",
                        "Дата": "2011-05-03"
                    },
                    {
                        "Код": "73.1",
                        "Текст": "Деятельность рекламная",
                        "Дата": "2011-05-03"
                    }
                ],
                "СПВЗ": [
                    {
                        "Дата": "2025-08-14",
                        "Текст": "Внесение изменений в сведения, содержащиеся в Едином государственном реестре юридических лиц, в связи с переименованием (переподчинением) адресных объектов"
                    },
                    {
                        "Дата": "2025-08-12",
                        "Текст": "Изменение сведений о юридическом лице, содержащихся в Едином государственном реестре юридических лиц"
                    },
                    {
                        "Дата": "2025-04-25",
                        "Текст": "Государственная регистрация изменений, внесенных в учредительный документ юридического лица, и внесение изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ"
                    },
                    {
                        "Дата": "2024-12-26",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в Социальном фонде Российской Федерации (обязательное социальное страхование)"
                    },
                    {
                        "Дата": "2024-12-26",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в Социальном фонде Российской Федерации (обязательное пенсионное страхование)"
                    },
                    {
                        "Дата": "2023-10-18",
                        "Текст": "Представление сведений об учете юридического лица в налоговом органе по месту нахождения филиала/представительства"
                    },
                    {
                        "Дата": "2023-10-18",
                        "Текст": "Изменение сведений о юридическом лице, содержащихся в Едином государственном реестре юридических лиц"
                    },
                    {
                        "Дата": "2023-04-14",
                        "Текст": "Представление лицензирующим органом сведений о предоставлении лицензии"
                    },
                    {
                        "Дата": "2022-11-05",
                        "Текст": "Представление сведений о регистрации физического лица по месту жительства"
                    },
                    {
                        "Дата": "2022-11-05",
                        "Текст": "Представление сведений о регистрации физического лица по месту жительства"
                    },
                    {
                        "Дата": "2022-02-12",
                        "Текст": "Представление сведений о выдаче или замене документов, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации"
                    },
                    {
                        "Дата": "2020-02-26",
                        "Текст": "Изменение сведений о юридическом лице, содержащихся в Едином государственном реестре юридических лиц"
                    },
                    {
                        "Дата": "2019-11-25",
                        "Текст": "Государственная регистрация изменений, внесенных в учредительный документ юридического лица, и внесение изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ"
                    },
                    {
                        "Дата": "2019-05-17",
                        "Текст": "Завершение реорганизации юридического лица в форме присоединения к нему другого юридического лица (других юридических лиц)"
                    },
                    {
                        "Дата": "2018-12-25",
                        "Текст": "Начало процедуры реорганизации юридического лица в форме присоединения"
                    },
                    {
                        "Дата": "2018-09-11",
                        "Текст": "Представление сведений о выдаче или замене документов, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации"
                    },
                    {
                        "Дата": "2018-04-10",
                        "Текст": "Представление сведений о выдаче или замене документов, удостоверяющих личность гражданина Российской Федерации на территории Российской Федерации"
                    },
                    {
                        "Дата": "2018-01-30",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в исполнительном органе Фонда социального страхования Российской Федерации"
                    },
                    {
                        "Дата": "2016-11-11",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в территориальном органе Пенсионного фонда Российской Федерации"
                    },
                    {
                        "Дата": "2016-06-06",
                        "Текст": "Государственная регистрация изменений, внесенных в учредительный документ юридического лица, и внесение изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ"
                    },
                    {
                        "Дата": "2014-03-03",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в исполнительном органе Фонда социального страхования Российской Федерации"
                    },
                    {
                        "Дата": "2012-09-12",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в территориальном органе Пенсионного фонда Российской Федерации"
                    },
                    {
                        "Дата": "2012-09-06",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в исполнительном органе Фонда социального страхования Российской Федерации"
                    },
                    {
                        "Дата": "2012-08-21",
                        "Текст": "Представление сведений об учете юридического лица в налоговом органе"
                    },
                    {
                        "Дата": "2012-07-05",
                        "Текст": "Внесение изменений в сведения, содержащиеся в Едином государственном реестре юридических лиц, в связи с переименованием (переподчинением) адресных объектов"
                    },
                    {
                        "Дата": "2012-01-16",
                        "Текст": "Представление сведений об учете юридического лица в налоговом органе"
                    },
                    {
                        "Дата": "2011-12-14",
                        "Текст": "Представление сведений об учете юридического лица в налоговом органе"
                    },
                    {
                        "Дата": "2011-12-14",
                        "Текст": "Государственная регистрация изменений, внесенных в учредительный документ юридического лица, и внесение изменений в сведения о юридическом лице, содержащиеся в ЕГРЮЛ"
                    },
                    {
                        "Дата": "2011-12-14",
                        "Текст": "Изменение сведений о юридическом лице, содержащихся в Едином государственном реестре юридических лиц"
                    },
                    {
                        "Дата": "2011-11-24",
                        "Текст": "Изменение сведений о юридическом лице, содержащихся в Едином государственном реестре юридических лиц"
                    },
                    {
                        "Дата": "2011-05-06",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в исполнительном органе Фонда социального страхования Российской Федерации"
                    },
                    {
                        "Дата": "2011-05-06",
                        "Текст": "Представление сведений о регистрации юридического лица в качестве страхователя в территориальном органе Пенсионного фонда Российской Федерации"
                    },
                    {
                        "Дата": "2011-05-03",
                        "Текст": "Представление сведений об учете юридического лица в налоговом органе"
                    },
                    {
                        "Дата": "2011-05-03",
                        "Текст": "Создание юридического лица"
                    }
                ],
                "Филиалы": [
                    {
                        "КПП": "384943001",
                        "ДатаПостУч": "2023-10-18",
                        "Индекс": "664050",
                        "Наименование": "НПП \"ГИДРИКС ИРКУТСК\"",
                        "Тип": "Филиал",
                        "Адрес": "обл. Иркутская, г. Иркутск, ул. Ржанова, д.154, оф.1",
                        "АдресДетали": {
                            "Регион": {
                                "Тип": "ОБЛАСТЬ",
                                "Наим": "ИРКУТСКАЯ"
                            },
                            "Город": {
                                "Тип": "ГОРОД",
                                "Наим": "ИРКУТСК"
                            },
                            "Улица": {
                                "Тип": "УЛИЦА",
                                "Наим": "РЖАНОВА"
                            },
                            "Дом": "ДОМ 154",
                            "Помещ": "ОФИС 1"
                        },
                        "ИдНомФИАС": "45825629",
                        "ИдНомФИАС16": "9252288e-6ad0-43fd-a5e0-453f784cfa01",
                        "КодКЛАДР": "380000030000488"
                    }
                ],
                "ОткрСведения": {
                    "КолРаб": "128",
                    "СведСНР": "Нет",
                    "ПризнУчКГН": "Нет",
                    "Налоги": [
                        {
                            "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                            "СумУплНал": "0"
                        },
                        {
                            "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                            "СумУплНал": "55517496.01"
                        },
                        {
                            "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                            "СумУплНал": "0"
                        },
                        {
                            "НаимНалог": "Налог на добавленную стоимость",
                            "СумУплНал": "99937054"
                        },
                        {
                            "НаимНалог": "Налог на прибыль",
                            "СумУплНал": "14492174"
                        },
                        {
                            "НаимНалог": "Транспортный налог",
                            "СумУплНал": "106551"
                        },
                        {
                            "НаимНалог": "Налог на имущество организаций",
                            "СумУплНал": "317298"
                        },
                        {
                            "НаимНалог": "Земельный налог",
                            "СумУплНал": "691272"
                        },
                        {
                            "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                            "СумУплНал": "87500"
                        },
                        {
                            "НаимНалог": "Суммы пеней",
                            "СумУплНал": "172059.72"
                        }
                    ],
                    "СумДоход": "1534977000",
                    "СумРасход": "1347273000",
                    "Дата": "2025-01-01"
                },
                "Лицензии": [
                    {
                        "НомерЛиц": "Л014-00101-77/00647458",
                        "ВидДеятельности": "Лицензирование деятельности по монтажу, техническому обслуживанию и ремонту средств обеспечения пожарной безопасности зданий и сооружений",
                        "ДатаЛиц": "2023-04-14",
                        "ДатаНачала": "2023-04-14",
                        "ЛицОрг": "ГЛАВНОЕ УПРАВЛЕНИЕ МИНИСТЕРСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ПО ДЕЛАМ ГРАЖДАНСКОЙ ОБОРОНЫ, ЧРЕЗВЫЧАЙНЫМ СИТУАЦИЯМ И ЛИКВИДАЦИИ ПОСЛЕДСТВИЙ СТИХИЙНЫХ БЕДСТВИЙ ПО Г. МОСКВЕ"
                    }
                ],
                "История": {
                    "НаимЮЛПолн": {
                        "2011-12-14 ~ 2016-06-05": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"НАУЧНО-ПРОИЗВОДСТВЕННОЕ ПРЕДПРИЯТИЕ \"ГИДРИКС\""
                    },
                    "НаимЮЛСокр": {
                        "2011-12-14 ~ 2016-06-05": "ООО \"НПП \"ГИДРИКС\""
                    },
                    "Капитал": {
                        "2011-05-03 ~ 2019-11-24": {
                            "СумКап": "10000"
                        }
                    },
                    "Адрес": {
                        "2012-07-05 ~ 2016-06-05": {
                            "АдресПолн": "г. Москва, г. Троицк, ул. Физическая, д.11, пом."
                        },
                        "2016-06-06 ~ 2020-02-25": {
                            "АдресПолн": "г. Москва, г. Троицк, ул. Физическая, д.11"
                        },
                        "2020-02-26 ~ 2024-12-25": {
                            "АдресПолн": "г. Москва, г. Троицк, ул. Физическая, д.11, стр.7, пом.I эт.1 ком.20, 21"
                        },
                        "2024-12-26 ~ 2025-04-24": {
                            "АдресПолн": "г. Москва, г. Троицк, ул. Физическая, д.11, стр.7, пом.I эт.1 ком.20, 21"
                        },
                        "2025-04-25 ~ 2025-08-11": {
                            "АдресПолн": "г. Москва, г. Троицк, ул. Физическая, д.11, стр.7, пом.I эт.1 ком.20, 21"
                        }
                    },
                    "Статус": {
                        "2011-05-03 ~ 2018-12-24": "Действующее"
                    },
                    "Участники в реорганизации": [
                        {
                            "ОГРН": "1117746351183",
                            "ИНН": "7727749349",
                            "НаимСокрЮЛ": "ООО \"НПП \"ГИДРИКС\"",
                            "Статус": "Действующее",
                            "Дата": "2018-12-25",
                            "ДатаОконч": "2019-05-19",
                            "ДопИнфо": "Продолжит деятельность после реорганизации"
                        },
                        {
                            "ОГРН": "5157746095810",
                            "ИНН": "7734370833",
                            "НаимСокрЮЛ": "ООО \"ЭКО-ПОТЕНЦИАЛ\"",
                            "Статус": "Прекратило деятельность (реорганизовано в форме присоединения)",
                            "Дата": "2018-12-25",
                            "ДатаОконч": "2019-05-19",
                            "ДопИнфо": "Прекратит деятельность после реорганизации"
                        }
                    ],
                    "Учредители": [
                        {
                            "УчрФЛ": {
                                "ФИОПолн": "Юськин Алексей Владимирович"
                            },
                            "СуммаУК": "6600",
                            "Процент": "66",
                            "Дата": "2011-05-03",
                            "ДатаОконч": "2016-06-09"
                        },
                        {
                            "УчрФЛ": {
                                "ФИОПолн": "Юськин Алексей Владимирович",
                                "ИННФЛ": "771471715171",
                                "Пол": "Мужской",
                                "ВидГражд": "Гражданин РФ"
                            },
                            "СуммаУК": "6600",
                            "Процент": "66",
                            "Дата": "2011-05-03",
                            "ДатаОконч": "2019-11-25"
                        },
                        {
                            "УчрФЛ": {
                                "ФИОПолн": "Пландин Александр Сергеевич"
                            },
                            "СуммаУК": "3400",
                            "Процент": "34",
                            "Дата": "2011-12-14",
                            "ДатаОконч": "2016-06-09"
                        },
                        {
                            "УчрФЛ": {
                                "ФИОПолн": "Пландин Александр Сергеевич",
                                "ИННФЛ": "504600583309",
                                "Пол": "Мужской",
                                "ВидГражд": "Гражданин РФ"
                            },
                            "СуммаУК": "3400",
                            "Процент": "34",
                            "Дата": "2011-12-14",
                            "ДатаОконч": "2019-11-25"
                        }
                    ],
                    "ОткрСведения": [
                        {
                            "КолРаб": "30",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "1063610.96"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "4295081.74"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "498674.12"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "1952415"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "122472"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "78815"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "225197000",
                            "СумРасход": "224477000",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.088",
                                "Рентабельность": "0.078"
                            },
                            "Дата": "2018-01-01"
                        },
                        {
                            "КолРаб": "33",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "1334748.08"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "5530266.3"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "600376.78"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "12733034"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "551146"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "107979"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "0",
                            "СумРасход": "0",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.086",
                                "Рентабельность": "0.048"
                            },
                            "Дата": "2019-01-01"
                        },
                        {
                            "КолРаб": "55",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "2882485.3"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "12022743.14"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "515922.11"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "17047227.65"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "726155"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "85830"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "381367000",
                            "СумРасход": "333837000",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.099",
                                "Рентабельность": "0.095"
                            },
                            "Дата": "2020-01-01"
                        },
                        {
                            "КолРаб": "76",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "5439115.27"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "15451428.79"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "0"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "86042335"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "31702003.01"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "132821"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "0"
                                },
                                {
                                    "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "942826000",
                            "СумРасход": "802133000",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.103160838",
                                "Рентабельность": "0.103"
                            },
                            "Дата": "2021-01-01"
                        },
                        {
                            "КолРаб": "92",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "6121668.11"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "13922648.72"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "341354.65"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "70114517"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "28095786"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "281875"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "45886"
                                },
                                {
                                    "НаимНалог": "Земельный налог",
                                    "СумУплНал": "147436"
                                },
                                {
                                    "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "825586000",
                            "СумРасход": "647648000",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.099214824",
                                "Рентабельность": "0.083"
                            },
                            "Дата": "2022-01-01"
                        },
                        {
                            "КолРаб": "94",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "7983844.04"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "17944831.4"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "0"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "158846264.6"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "38606369.57"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "305000"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "532443"
                                },
                                {
                                    "НаимНалог": "Земельный налог",
                                    "СумУплНал": "912427"
                                },
                                {
                                    "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "1116133000",
                            "СумРасход": "984812000",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.104983262",
                                "Рентабельность": "0.124"
                            },
                            "Дата": "2023-01-01"
                        },
                        {
                            "КолРаб": "111",
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Страховые взносы на обязательное медицинское страхование работающего населения, зачисляемые в бюджет Федерального фонда обязательного медицинского страхования",
                                    "СумУплНал": "185.48"
                                },
                                {
                                    "НаимНалог": "Страховые и другие взносы на обязательное пенсионное страхование, зачисляемые в Пенсионный фонд Российской Федерации",
                                    "СумУплНал": "33854993.62"
                                },
                                {
                                    "НаимНалог": "Страховые взносы на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством",
                                    "СумУплНал": "69902.6"
                                },
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумУплНал": "130645258"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумУплНал": "215987751.42"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумУплНал": "0"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумУплНал": "1902740"
                                },
                                {
                                    "НаимНалог": "Земельный налог",
                                    "СумУплНал": "1095833"
                                },
                                {
                                    "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                                    "СумУплНал": "30000"
                                },
                                {
                                    "НаимНалог": "Суммы пеней",
                                    "СумУплНал": "0"
                                }
                            ],
                            "СумДоход": "2333017000",
                            "СумРасход": "1624150000",
                            "ОтраслевыеПок": {
                                "НалогНагрузка": "0.131",
                                "Рентабельность": "0.155"
                            },
                            "Дата": "2024-01-01"
                        },
                        {
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумНедНалог": "10992501",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "10992501"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумНедНалог": "3432687.77",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "3432687.77"
                                },
                                {
                                    "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                                    "СумНедНалог": "0",
                                    "СумПени": "0",
                                    "СумШтраф": "20000",
                                    "ОбщСумНедоим": "20000"
                                },
                                {
                                    "НаимНалог": "Суммы пеней",
                                    "СумНедНалог": "0",
                                    "СумПени": "121171.59",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "121171.59"
                                }
                            ],
                            "Дата": "2024-11-11"
                        },
                        {
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумНедНалог": "3273085",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "3273085"
                                },
                                {
                                    "НаимНалог": "Транспортный налог",
                                    "СумНедНалог": "37737",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "37737"
                                },
                                {
                                    "НаимНалог": "Налог на имущество организаций",
                                    "СумНедНалог": "122386",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "122386"
                                },
                                {
                                    "НаимНалог": "Земельный налог",
                                    "СумНедНалог": "238961",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "238961"
                                },
                                {
                                    "НаимНалог": "Налог на доходы физических лиц",
                                    "СумНедНалог": "1408620",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "1408620"
                                },
                                {
                                    "НаимНалог": "Страховые взносы",
                                    "СумНедНалог": "5865949.75",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "5865949.75"
                                },
                                {
                                    "НаимНалог": "Суммы пеней",
                                    "СумНедНалог": "0",
                                    "СумПени": "94910.81",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "94910.81"
                                }
                            ],
                            "Дата": "2025-05-11"
                        },
                        {
                            "СведСНР": "Нет",
                            "ПризнУчКГН": "Нет",
                            "Налоги": [
                                {
                                    "НаимНалог": "Налог на добавленную стоимость",
                                    "СумНедНалог": "15467080.81",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "15467080.81"
                                },
                                {
                                    "НаимНалог": "Налог на прибыль",
                                    "СумНедНалог": "6485945.14",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "6485945.14"
                                },
                                {
                                    "НаимНалог": "Земельный налог",
                                    "СумНедНалог": "44982.94",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "44982.94"
                                },
                                {
                                    "НаимНалог": "Неналоговые доходы, администрируемые налоговыми органами",
                                    "СумНедНалог": "0",
                                    "СумПени": "0",
                                    "СумШтраф": "5000",
                                    "ОбщСумНедоим": "5000"
                                },
                                {
                                    "НаимНалог": "Страховые взносы",
                                    "СумНедНалог": "2009899.65",
                                    "СумПени": "0",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "2009899.65"
                                },
                                {
                                    "НаимНалог": "Суммы пеней",
                                    "СумНедНалог": "0",
                                    "СумПени": "185038.44",
                                    "СумШтраф": "0",
                                    "ОбщСумНедоим": "185038.44"
                                }
                            ],
                            "Дата": "2025-08-11"
                        }
                    ]
                }
            }
        }
    ]
}